/* welcome */
"welcome" = "Benvenuti";

//Contatti

/* fb */
"fb" = "Pagina facebook";

/* web */
"web" = "Pagina web";

/* phone */
"phone" = "Numero di telefono";

/* fax */
"fax" = "Fax";

/* address */
"address" = "Indirizzo";

/* mail */
"mail" = "email";

/* fb_page */
"fb_page" = "Vieni a trovarci su facebook";


//Avviso telefonata

/* cancel */
"annulla" = "Annulla";

/* call */
"chiama" = "Chiama";

/* which reception */
"quale reception" = "Quale reception vuoi chiamare?";


//Tipi di prezzo:

/* Al pezzo */
"Al pezzo" = "Al pezzo: ";

/* All'ora */
"All'ora" = "All'ora: ";

/* Al giorno */
"Al giorno" = "Al giorno: ";

/* A settimana */
"A settimana" = "A settimana: ";

/* A lezione */
"A lezione" = "A lezione: ";

/* A partire da */
"A partire da" = "A partire da: ";

/* A trattamento */
"A trattamento" = "A trattamento: ";

/* Price */
"Prezzo" = "Prezzo: ";

/* Free */
"Gratuito" = "Gratuito";



/* At */
"alle" = "alle %@";

/* from to */
"dalle alle" = "dalle %@ alle %@";

/* Date and time */
"dataOra" = "Data e ora";

/* Description */
"descrizione" = "Descrizione";

/* Domenica,  */
"do" = "Domenica, ";

/* Everyday,  */
"tutti i giorni" = "Tutti i giorni ";



/* Oggi */
"oggi" = "Oggi";

/* Domani */
"domani" = "Domani";

/* Dopodomani */
"dopodomani" = "Dopodomani";



/* Events */
"eventi" = "Eventi";

/* Every */
"ogni" = "Ogni ";

/* Giovedì,  */
"gi" = "Giovedì, ";

/* Back */
"indietro" = "indietro";

/* Information */
"informazioni" = "Informazioni";

/* Id della lingua, per recuperare gli XML */
"lingua" = "1";

/* Lunedì,  */
"lu" = "Lunedì, ";

/* Location */
"luogo" = "Luogo";

/* Martedì,  */
"ma" = "Martedì, ";

/* Morning */
"mattinia" = "Mattina";

/* Mercoledì,  */
"me" = "Mercoledì, ";

/* Afternoon */
"pomeriggio" = "Pomeriggio";

/* Price */
"prezzo" = "Prezzo";

/* Sabato,  */
"sa" = "Sabato, ";

/* Evening */
"sera" = "Sera";

/* Facility */
"struttura" = "Struttura";

/* Phone number */
"telefono" = "Numero di telefono";

/* Services */
"servizi" = "Servizi";

/* Venerdì,  */
"ve" = "Venerdì, ";

/* Stringa di prova */
"WelcomeKey" = "Ciao!";

